{
  "clase": "Bárbaro",
  "descripcion": "Puedes imbuirte de un poder primigenio llamado Furia, una fuerza que te otorga una fuerza y resistencia extraordinarias. Puedes entrar en ella como una Acción Bonificación si no llevas armadura pesada.",
  "info_table": [
    {
      "label": "Característica principal",
      "value": "Fuerza",
      "type": "text"
    },
    {
      "label": "Dado de puntos de golpe",
      "value": "1d12 de nivel de bárbaro",
      "type": "dice",
      "dice_type": "D12"
    },
    {
      "label": "Competencias en tiradas de salvación",
      "value": "Fuerza y Constitución",
      "type": "text"
    },
    {
      "label": "Competencias en habilidades",
      "value": "Armas sencillas y marciales",
      "type": "text"
    },
    {
      "label": "Competencias con armas",
      "value": "Armas sencillas y marciales",
      "type": "text"
    },
    {
      "label": "Entrenamiento con armaduras",
      "value": "Armaduras ligeras y medias y escudos",
      "type": "text"
    },
    {
      "label": "Equipo inicial",
      "value": "Elige A o B: (A) hacha a dos manos, 4 hachas de mano, paquete de explorador y 15 po; o (B) 75 po",
      "type": "text"
    }
  ],
  "subclases": [
    {
      "nombre": "Camino del Berserker",
      "descripcion": "Canaliza la Furia en una Violencia Desenfrenada\n\nLos bárbaros que siguen el Camino del Berserker dirigen su Furia principalmente hacia la violencia. Su camino es de furia desatada, y disfrutan del caos de la batalla mientras permiten que su Furia se apodere de ellos y los empodere.",
      "progresion": [
        {
          "nivel": 3,
          "rasgos": [
            {
              "nombre": "Frenesí",
              "descripcion": "Si usas Ataque Temerario mientras tu Furia está activa, infliges daño adicional al primer objetivo al que golpeas en tu turno con un ataque basado en Fuerza. Para determinar el daño adicional, lanza un número de dados d6 igual a tu bonificador de daño por Furia y súmalos. El daño es del mismo tipo que el arma o el ataque desarmado utilizado para el ataque."
            }
          ]
        },
        {
          "nivel": 6,
          "rasgos": [
            {
              "nombre": "Furia Inconsciente",
              "descripcion": "Tienes Inmunidad a las condiciones de Hechizado y Asustado mientras tu Furia está activa. Si estás Hechizado o Asustado cuando entras en Furia, la condición termina en ti."
            }
          ]
        },
        {
          "nivel": 14,
          "rasgos": [
            {
              "nombre": "Presencia Intimidante",
              "descripcion": "Como una Acción Bonificación, puedes infundir terror en otros con tu presencia amenazante y poder primigenio. Cuando lo haces, cada criatura de tu elección en una Emisión de 30 pies que se origine en ti debe hacer una tirada de salvación de Sabiduría (CD 8 + tu modificador de Fuerza + Bonificador de Competencia). Si falla la salvación, una criatura obtiene la condición de Asustado durante 1 minuto. Al final de cada uno de los turnos de la criatura Asustada, repite la salvación, terminando el efecto en sí misma si tiene éxito.\n\nUna vez que usas esta característica, no puedes volver a usarla hasta que termines un Descanso Largo, a menos que gastes un uso de tu Furia (no se requiere acción) para restaurar su uso."
            }
          ]
        }
      ]
    },
    {
      "nombre": "Camino del Corazón Salvaje",
      "descripcion": "Camina en Comunidad con el Mundo Animal\n\nLos bárbaros que siguen el Camino del Corazón Salvaje se consideran parientes de los animales. Estos bárbaros aprenden medios mágicos para comunicarse con los animales, y su Furia agudiza su conexión con ellos mientras los llena de poder sobrenatural.",
      "progresion": [
        {
          "nivel": 3,
          "rasgos": [
            {
              "nombre": "Hablador con Animales",
              "descripcion": "Puedes lanzar los hechizos Sentido Bestial y Hablar con Animales, pero solo como Rituales. Sabiduría es tu habilidad de lanzamiento de hechizos para ellos."
            },
            {
              "nombre": "Furia de lo Salvaje",
              "descripcion": "Tu Furia aprovecha el poder primigenio de los animales. Siempre que activas tu Furia, obtienes una de las siguientes opciones de tu elección:\n\n**Oso.** Mientras tu Furia está activa, tienes Resistencia a cada tipo de daño, excepto Fuerza, Necrótico, Psíquico y Radiante.\n\n**Águila.** Cuando activas tu Furia, puedes tomar las acciones Separarse y Correr como parte de esa Acción Bonificación. Mientras tu Furia está activa, puedes tomar una Acción Bonificación para tomar ambas acciones.\n\n**Lobo.** Mientras tu Furia está activa, tus aliados tienen Ventaja en las tiradas de ataque contra cualquier enemigo tuyo que esté a 5 pies de ti."
            }
          ]
        },
        {
          "nivel": 6,
          "rasgos": [
            {
              "nombre": "Aspecto de lo Salvaje",
              "descripcion": "Ganas una de las siguientes opciones de tu elección. Siempre que termines un Descanso Largo, puedes cambiar tu elección.\n\n**Búho.** Tienes Visión en la Oscuridad con un rango de 60 pies. Si ya tienes Visión en la Oscuridad, su rango aumenta en 60 pies.\n\n**Pantera.** Tienes una Velocidad de Escalada igual a tu Velocidad.\n\n**Salmón.** Tienes una Velocidad de Natación igual a tu Velocidad."
            }
          ]
        },
        {
          "nivel": 14,
          "rasgos": [
            {
              "nombre": "Poder de lo Salvaje",
              "descripcion": "Siempre que activas tu Furia, obtienes una de las siguientes opciones de tu elección:\n\n**Halcón.** Mientras tu Furia está activa, tienes una Velocidad de Vuelo igual a tu Velocidad si no llevas ninguna armadura.\n\n**León.** Mientras tu Furia está activa, cualquiera de tus enemigos a 5 pies de ti tiene Desventaja en las tiradas de ataque contra objetivos que no sean tú u otro Bárbaro que tenga esta opción activa.\n\n**Carnero.** Mientras tu Furia está activa, puedes hacer que una criatura Grande o más pequeña obtenga la condición de Tumbado cuando la golpeas con un ataque cuerpo a cuerpo."
            }
          ]
        }
      ]
    },
    {
      "nombre": "Camino del Árbol del Mundo",
      "descripcion": "Rastrea las Raíces y Ramas del Multiverso\n\nLos bárbaros que siguen el Camino del Árbol del Mundo se conectan con el árbol cósmico Yggdrasil a través de su Furia. Este árbol crece entre los Planos Exteriores, conectándolos entre sí y con el Plano Material. Estos bárbaros aprovechan la magia del árbol para obtener vitalidad y como medio de viaje dimensional.",
      "progresion": [
        {
          "nivel": 3,
          "rasgos": [
            {
              "nombre": "Vitalidad del Árbol",
              "descripcion": "Tu Furia aprovecha la fuerza vital del Árbol del Mundo. Ganas los siguientes beneficios:\n\n**Impulso de Vitalidad.** Cuando activas tu Furia, ganas una cantidad de Puntos de Golpe Temporales igual a tu nivel de Bárbaro.\n\n**Fuerza Vital.** Al comienzo de cada uno de tus turnos mientras tu Furia está activa, puedes elegir a otra criatura a 10 pies de ti para que gane Puntos de Golpe Temporales. Para determinar el número de Puntos de Golpe Temporales, lanza un número de dados d6 igual a tu bonificador de daño por Furia y súmalos. Si quedan Puntos de Golpe Temporales cuando tu Furia termina, desaparecen."
            }
          ]
        },
        {
          "nivel": 6,
          "rasgos": [
            {
              "nombre": "Ramas del Árbol",
              "descripcion": "Siempre que una criatura que puedas ver comience su turno a 30 pies de ti mientras tu Furia está activa, puedes tomar una Reacción para invocar ramas espectrales del Árbol del Mundo a su alrededor. El objetivo debe superar una tirada de salvación de Fuerza (CD 8 + tu modificador de Fuerza + Bonificador de Competencia) o ser teletransportado a un espacio desocupado que puedas ver a 5 pies de ti o en el espacio desocupado más cercano que puedas ver. Después de que el objetivo se teletransporte, puedes reducir su Velocidad a 0 hasta el final del turno actual."
            }
          ]
        },
        {
          "nivel": 14,
          "rasgos": [
            {
              "nombre": "Viaje por el Árbol",
              "descripcion": "Cuando activas tu Furia y como una Acción Bonificación mientras tu Furia está activa, puedes teletransportarte hasta 60 pies a un espacio desocupado que puedas ver.\n\nAdemás, una vez por Furia, puedes aumentar el rango de esa teletransportación a 150 pies. Cuando lo haces, también puedes traer hasta seis criaturas voluntarias que estén a 10 pies de ti. Cada criatura se teletransporta a un espacio desocupado de tu elección a 10 pies de tu espacio de destino."
            }
          ]
        }
      ]
    },
    {
      "nombre": "Camino del Zealot",
      "descripcion": "Furia en Éxtasis con un Dios\n\nLos bárbaros que siguen el Camino del Zealot reciben dones de un dios o un panteón. Estos bárbaros experimentan su Furia como un episodio extático de unión divina que los infunde de poder. A menudo son aliados de los sacerdotes y otros seguidores de su dios o panteón.",
      "progresion": [
        {
          "nivel": 3,
          "rasgos": [
            {
              "nombre": "Furia Divina",
              "descripcion": "Puedes canalizar poder divino en tus golpes. En cada uno de tus turnos mientras tu Furia está activa, la primera criatura a la que golpees con un arma o un ataque desarmado sufre daño adicional igual a 1d6 más la mitad de tu nivel de Bárbaro (redondeando hacia abajo). El daño adicional es Necrótico o Radiante; eliges el tipo cada vez que infliges el daño."
            },
            {
              "nombre": "Guerrero de los Dioses",
              "descripcion": "Una entidad divina te ayuda a asegurar que puedas continuar la lucha. Tienes una reserva de cuatro dados d12 que puedes gastar para curarte. Como una Acción Bonificación, puedes gastar dados de la reserva, lanzarlos y recuperar una cantidad de Puntos de Golpe igual al total de la tirada.\n\nTu reserva recupera todos los dados gastados cuando terminas un Descanso Largo.\n\nEl número máximo de dados de la reserva aumenta en uno cuando alcanzas los niveles de Bárbaro 6 (5 dados), 12 (6 dados) y 17 (7 dados)."
            }
          ]
        },
        {
          "nivel": 6,
          "rasgos": [
            {
              "nombre": "Enfoque Fanático",
              "descripcion": "Una vez por Furia activa, si fallas una tirada de salvación, puedes volver a lanzarla con una bonificación igual a tu bonificador de daño por Furia, y debes usar el nuevo resultado."
            }
          ]
        },
        {
          "nivel": 14,
          "rasgos": [
            {
              "nombre": "Furia de los Dioses",
              "descripcion": "Cuando activas tu Furia, puedes asumir la forma de un guerrero divino. Esta forma dura 1 minuto o hasta que caigas a 0 Puntos de Golpe. Una vez que usas esta característica, no puedes volver a hacerlo hasta que termines un Descanso Largo.\n\nMientras estás en esta forma, obtienes los siguientes beneficios:\n\n**Vuelo.** Tienes una Velocidad de Vuelo igual a tu Velocidad y puedes flotar.\n\n**Resistencia.** Tienes Resistencia al daño Necrótico, Psíquico y Radiante.\n\n**Revivificación.** Cuando una criatura a 30 pies de ti fuera a reducirse a 0 Puntos de Golpe, puedes tomar una Reacción para gastar un uso de tu Furia y cambiar en su lugar los Puntos de Golpe del objetivo a un número igual a tu nivel de Bárbaro."
            }
          ]
        }
      ]
    }
  ],
  "progresion_por_nivel": [
    {
      "nivel": 1,
      "bonificador_por_competencia": "+2",
      "dados_de_golpe": "1d12",
      "furias": {
        "usos_por_descanso": 2,
        "daño_adicional": "+2"
      },
      "maestria_con_armas": "2 maestrías",
      "rasgos": [
        {
          "nombre": "Furia",
          "descripcion": "Puedes entrar en tu Furia el número de veces indicado para tu nivel de Bárbaro en la tabla de características.\n\nRecuperas un uso gastado al terminar un Descanso Corto, y todos los usos al terminar un Descanso Largo.\n\nMientras está activa, tu Furia sigue las siguientes reglas:\n\nResistencia al Daño: Tienes resistencia al daño contundente, perforante y cortante.\n\nDaño por Furia: Cuando haces un ataque usando Fuerza (con un arma o un ataque desarmado) e infliges daño a un objetivo, ganas una bonificación al daño que aumenta con tu nivel.\n\nVentaja en Fuerza: Tienes ventaja en las comprobaciones de Fuerza y tiradas de salvación de Fuerza.\n\nSin Concentración ni Hechizos: No puedes mantener concentración ni lanzar hechizos.\n\nDuración: La Furia dura hasta el final de tu siguiente turno, y termina antes si te pones armadura pesada o tienes la condición Incapacitado.\n\nSi tu Furia sigue activa en tu siguiente turno, puedes extenderla otra ronda haciendo una de las siguientes acciones: hacer una tirada de ataque contra un enemigo, forzar a un enemigo a hacer una tirada de salvación, o tomar una Acción Bonificación para extender tu Furia.\n\nPuedes mantener una Furia hasta 10 minutos."
        },
        {
          "nombre": "Defensa sin Armadura",
          "descripcion": "Mientras no lleves ninguna armadura, tu Clase de Armadura base es 10 más tus modificadores de Destreza y Constitución. Puedes usar un escudo y seguir obteniendo este beneficio."
        },
        {
          "nombre": "Maestría con Armas",
          "descripcion": "Tu entrenamiento con armas te permite usar las propiedades de maestría de dos tipos de armas cuerpo a cuerpo simples o marciales de tu elección. Siempre que termines un Descanso Largo, puedes practicar ejercicios con armas y cambiar una de esas elecciones. Al alcanzar ciertos niveles, puedes usar las propiedades de maestría de más tipos de armas."
        }
      ]
    },
    {
      "nivel": 2,
      "bonificador_por_competencia": "+2",
      "dados_de_golpe": "2d12",
      "furias": {
        "usos_por_descanso": 2,
        "daño_adicional": "+2"
      },
      "maestria_con_armas": "2 maestrías",
      "rasgos": [
        {
          "nombre": "Sentido del Peligro",
          "descripcion": "Ganas un sentido extraño de cuándo las cosas no están como deberían, dándote una ventaja cuando esquivas peligros. Tienes ventaja en las tiradas de salvación de Destreza a menos que tengas la condición Incapacitado."
        },
        {
          "nombre": "Ataque Temerario",
          "descripcion": "Puedes dejar de lado toda preocupación por la defensa para atacar con ferocidad aumentada. Cuando hagas tu primera tirada de ataque en tu turno, puedes decidir atacar temerariamente. Hacerlo te da ventaja en las tiradas de ataque que usan Fuerza hasta el inicio de tu siguiente turno, pero las tiradas de ataque contra ti tienen ventaja durante ese tiempo."
        }
      ]
    },
    {
      "nivel": 3,
      "bonificador_por_competencia": "+2",
      "dados_de_golpe": "3d12",
      "furias": {
        "usos_por_descanso": 3,
        "daño_adicional": "+2"
      },
      "maestria_con_armas": "2 maestrías",
      "rasgos": [
        {
          "nombre": "Subclase de Bárbaro",
          "descripcion": "Ganas una subclase de Bárbaro de tu elección de la lista de 'subclases'. Una subclase es una especialización que te otorga rasgos en ciertos niveles. Por el resto de tu carrera, obtienes cada uno de los rasgos de tu subclase que sean de tu nivel de Bárbaro o inferior."
        },
        {
          "nombre": "Conocimiento Primigenio",
          "descripcion": "Ganas competencia en otra habilidad de tu elección de la lista de habilidades disponibles para los Bárbaros. Además, mientras tu Furia está activa, puedes canalizar poder primigenio cuando intentas ciertas tareas; siempre que hagas una comprobación de característica usando una de las siguientes habilidades, puedes hacerla como una comprobación de Fuerza incluso si normalmente usa una característica diferente: Acrobacias, Intimidación, Percepción, Sigilo o Supervivencia."
        }
      ]
    },
    {
      "nivel": 4,
      "bonificador_por_competencia": "+2",
      "dados_de_golpe": "4d12",
      "furias": {
        "usos_por_descanso": 3,
        "daño_adicional": "+2"
      },
      "maestria_con_armas": "2 maestrías",
      "rasgos": [
        {
          "nombre": "Mejora de Puntuación de Característica",
          "descripcion": "Ganas el don de Mejora de Puntuación de Característica u otro don de tu elección para el que califiques. Ganas este rasgo de nuevo en los niveles 8, 12 y 16."
        }
      ]
    },
    {
      "nivel": 5,
      "bonificador_por_competencia": "+3",
      "dados_de_golpe": "5d12",
      "furias": {
        "usos_por_descanso": 3,
        "daño_adicional": "+2"
      },
      "maestria_con_armas": "2 maestrías",
      "rasgos": [
        {
          "nombre": "Ataque Adicional",
          "descripcion": "Puedes atacar dos veces en lugar de una cuando tomas la acción Atacar en tu turno."
        },
        {
          "nombre": "Movimiento Rápido",
          "descripcion": "Tu velocidad aumenta en 3 metros (10 pies) mientras no lleves armadura pesada."
        }
      ]
    },
    {
      "nivel": 6,
      "bonificador_por_competencia": "+3",
      "dados_de_golpe": "6d12",
      "furias": {
        "usos_por_descanso": 4,
        "daño_adicional": "+2"
      },
      "maestria_con_armas": "2 maestrías",
      "rasgos": [
        {
          "nombre": "Rasgo de Subclase",
          "descripcion": "Ganas un rasgo de tu subclase de Bárbaro, detallado en la sección 'subclases'."
        }
      ]
    },
    {
      "nivel": 7,
      "bonificador_por_competencia": "+3",
      "dados_de_golpe": "7d12",
      "furias": {
        "usos_por_descanso": 4,
        "daño_adicional": "+2"
      },
      "maestria_con_armas": "3 maestrías",
      "rasgos": [
        {
          "nombre": "Instinto Feral",
          "descripcion": "Tus instintos están tan afinados que tienes ventaja en las tiradas de Iniciativa."
        },
        {
          "nombre": "Embestida Instintiva",
          "descripcion": "Como parte de la Acción Bonificación que tomas para entrar en tu Furia, puedes moverte hasta la mitad de tu velocidad."
        }
      ]
    },
    {
      "nivel": 8,
      "bonificador_por_competencia": "+3",
      "dados_de_golpe": "8d12",
      "furias": {
        "usos_por_descanso": 4,
        "daño_adicional": "+2"
      },
      "maestria_con_armas": "3 maestrías",
      "rasgos": [
        {
          "nombre": "Mejora de Puntuación de Característica",
          "descripcion": "Ganas el don de Mejora de Puntuación de Característica u otro don de tu elección para el que califiques."
        }
      ]
    },
    {
      "nivel": 9,
      "bonificador_por_competencia": "+4",
      "dados_de_golpe": "9d12",
      "furias": {
        "usos_por_descanso": 4,
        "daño_adicional": "+3"
      },
      "maestria_con_armas": "3 maestrías",
      "rasgos": [
        {
          "nombre": "Golpe Brutal",
          "descripcion": "Si usas Ataque Temerario, puedes renunciar a cualquier ventaja en una tirada de ataque basada en Fuerza de tu elección en tu turno.\n\nLa tirada de ataque elegida no debe tener Desventaja.\n\nSi la tirada de ataque elegida impacta, el objetivo sufre 1d10 de daño extra del mismo tipo infligido por el arma o el ataque desarmado, y puedes causar un efecto de Golpe Brutal de tu elección.\n\nOpciones de efecto:\n\nGolpe Fuente: El objetivo es empujado 4.5 metros (15 pies) recto lejos de ti. Luego puedes moverte hasta la mitad de tu velocidad recto hacia el objetivo sin provocar Ataques de Oportunidad.\n\nGolpe a los Tendones: La velocidad del objetivo se reduce en 4.5 metros (15 pies) hasta el inicio de tu siguiente turno."
        }
      ]
    },
    {
      "nivel": 10,
      "bonificador_por_competencia": "+4",
      "dados_de_golpe": "10d12",
      "furias": {
        "usos_por_descanso": 4,
        "daño_adicional": "+3"
      },
      "maestria_con_armas": "3 maestrías",
      "rasgos": [
        {
          "nombre": "Rasgo de Subclase",
          "descripcion": "Ganas un rasgo de tu subclase de Bárbaro."
        }
      ]
    },
    {
      "nivel": 11,
      "bonificador_por_competencia": "+4",
      "dados_de_golpe": "11d12",
      "furias": {
        "usos_por_descanso": 4,
        "daño_adicional": "+3"
      },
      "maestria_con_armas": "3 maestrías",
      "rasgos": [
        {
          "nombre": "Furia Implacable",
          "descripcion": "Tu Furia puede mantenerte luchando a pesar de heridas graves. Si caes a 0 Puntos de Golpe mientras tu Furia está activa y no mueres instantáneamente, puedes hacer una tirada de salvación de Constitución CD 10. Si tienes éxito, tus Puntos de Golpe cambian a un número igual al doble de tu nivel de Bárbaro. Cada vez que usas esta característica después de la primera, la CD aumenta en 5. Cuando terminas un Descanso Corto o Largo, la CD se restablece a 10."
        }
      ]
    },
    {
      "nivel": 12,
      "bonificador_por_competencia": "+4",
      "dados_de_golpe": "12d12",
      "furias": {
        "usos_por_descanso": 5,
        "daño_adicional": "+3"
      },
      "maestria_con_armas": "3 maestrías",
      "rasgos": [
        {
          "nombre": "Mejora de Puntuación de Característica",
          "descripcion": "Ganas el don de Mejora de Puntuación de Característica u otro don de tu elección para el que califiques."
        }
      ]
    },
    {
      "nivel": 13,
      "bonificador_por_competencia": "+5",
      "dados_de_golpe": "13d12",
      "furias": {
        "usos_por_descanso": 5,
        "daño_adicional": "+3"
      },
      "maestria_con_armas": "4 maestrías",
      "rasgos": [
        {
          "nombre": "Golpe Brutal Mejorado",
          "descripcion": "Has perfeccionado nuevas formas de atacar furiosamente.\n\nLos siguientes efectos ahora están entre tus opciones de Golpe Brutal:\n\nGolpe Aturdidor: El objetivo tiene Desventaja en la siguiente tirada de salvación que haga y no puede hacer Ataques de Oportunidad hasta el inicio de tu siguiente turno.\n\nGolpe Devastador: Antes del inicio de tu siguiente turno, la siguiente tirada de ataque hecha por otra criatura contra el objetivo gana un bono de +5 a la tirada."
        }
      ]
    },
    {
      "nivel": 14,
      "bonificador_por_competencia": "+5",
      "dados_de_golpe": "14d12",
      "furias": {
        "usos_por_descanso": 5,
        "daño_adicional": "+3"
      },
      "maestria_con_armas": "4 maestrías",
      "rasgos": [
        {
          "nombre": "Rasgo de Subclase",
          "descripcion": "Ganas un rasgo de tu subclase de Bárbaro, detallado en la sección 'subclases'."
        }
      ]
    },
    {
      "nivel": 15,
      "bonificador_por_competencia": "+5",
      "dados_de_golpe": "15d12",
      "furias": {
        "usos_por_descanso": 5,
        "daño_adicional": "+3"
      },
      "maestria_con_armas": "4 maestrías",
      "rasgos": [
        {
          "nombre": "Furia Persistente",
          "descripcion": "Cuando tiras Iniciativa, puedes recuperar todos los usos gastados de Furia. Después de recuperar usos de Furia de esta manera, no puedes hacerlo de nuevo hasta que termines un Descanso Largo. Además, tu Furia es tan feroz que ahora dura 10 minutos sin necesidad de hacer nada para extenderla de ronda en ronda. Tu Furia termina antes si tienes la condición Inconsciente (no solo la condición Incapacitado) o te pones armadura pesada."
        }
      ]
    },
    {
      "nivel": 16,
      "bonificador_por_competencia": "+5",
      "dados_de_golpe": "16d12",
      "furias": {
        "usos_por_descanso": 5,
        "daño_adicional": "+4"
      },
      "maestria_con_armas": "4 maestrías",
      "rasgos": [
        {
          "nombre": "Mejora de Puntuación de Característica",
          "descripcion": "Ganas el don de Mejora de Puntuación de Característica u otro don de tu elección para el que califiques."
        }
      ]
    },
    {
      "nivel": 17,
      "bonificador_por_competencia": "+6",
      "dados_de_golpe": "17d12",
      "furias": {
        "usos_por_descanso": 6,
        "daño_adicional": "+4"
      },
      "maestria_con_armas": "4 maestrías",
      "rasgos": [
        {
          "nombre": "Golpe Brutal Mejorado",
          "descripcion": "El daño extra de tu Golpe Brutal aumenta a 2d10. Además, puedes usar dos efectos de Golpe Brutal diferentes cada vez que usas tu característica de Golpe Brutal."
        }
      ]
    },
    {
      "nivel": 18,
      "bonificador_por_competencia": "+6",
      "dados_de_golpe": "18d12",
      "furias": {
        "usos_por_descanso": 6,
        "daño_adicional": "+4"
      },
      "maestria_con_armas": "4 maestrías",
      "rasgos": [
        {
          "nombre": "Mente Indomable",
          "descripcion": "Si tu total en una comprobación de Fuerza o tirada de salvación de Fuerza es menor que tu puntuación de Fuerza, puedes usar esa puntuación en lugar del total."
        }
      ]
    },
    {
      "nivel": 19,
      "bonificador_por_competencia": "+6",
      "dados_de_golpe": "19d12",
      "furias": {
        "usos_por_descanso": 6,
        "daño_adicional": "+4"
      },
      "maestria_con_armas": "4 maestrías",
      "rasgos": [
        {
          "nombre": "Don Épico",
          "descripcion": "Ganas un don Épico u otro don de tu elección para el que califiques. Se recomienda el Don del Ofenso Irresistible."
        }
      ]
    },
    {
      "nivel": 20,
      "bonificador_por_competencia": "+6",
      "dados_de_golpe": "20d12",
      "furias": {
        "usos_por_descanso": 6,
        "daño_adicional": "+4"
      },
      "maestria_con_armas": "4 maestrías",
      "rasgos": [
        {
          "nombre": "Campeón Primigenio",
          "descripcion": "Encarnas el poder primigenio. Tus puntuaciones de Fuerza y Constitución aumentan en 4, hasta un máximo de 25."
        }
      ]
    }
  ]
}
